<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Asociacion De Deportes-Noticias</title>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.1/css/all.min.css"
        integrity="sha512-DTOQO9RWCH3ppGqcWaEA1BIZOC6xxalwEsw9c2QQeAIftl+Vegovlnee1c9QX4TctnWMn13TZye+giMm8e2LwA=="
        crossorigin="anonymous" referrerpolicy="no-referrer" />
    <link rel="shortcut icon" href="../imgs/logo.png" type="image/x-icon">
    <link rel="stylesheet" href="../css/noticias.css">
    <link rel="stylesheet" href="../css/themes.css">
</head>

<body class="light_mode">
    <header>
        <section class="logoTitulo">
            <a href="index.html"><img src="../imgs/logo.jpg" alt="LOGO" class="imgLogo"></a>
            <h1 class="titulo">ASOCIACI&Oacute;N<br>DE DEPORTES</h1>
        </section>
        <section class="menu" id="menu">
            <ul>
                <li><a href="index.html">INICIO&nbsp;&nbsp;&nbsp;<i class="fa-solid fa-house"></i></a></li>
                <li><a href="registro.html">REGISTRO&nbsp;&nbsp;&nbsp;<i class="fa-solid fa-pen"></i></a></li>
                <li><a href="contacto.html">CONTACTO&nbsp;&nbsp;&nbsp;<i class="fa-solid fa-phone"></i></a></li>
                <li><a href="quienes_somos.html">QUI&Eacute;NES SOMOS&nbsp;&nbsp;&nbsp;<i
                            class="fa-solid fa-question"></i></a></li>
                <li>
                    <label for="toggle" id="label_toggle"><i class="fa-solid fa-moon"></i></label>
                    <input type="checkbox" title="toggle" placeholder="dark mode" id="toggle">
                </li>
            </ul>
        </section>
    </header>
    <main>
        <section class="noticias" id="noticias">
            <section class="texto" id="texto1">
                <h2>Hemos ganado el torneo de futbol</h2>
                <figure>
                    <img src="../imgs/ganadores_torneo_de_futbol.jpg" alt="imagen torneo de futbol">
                    <figcaption>
                        <h2>El equipo "Rayos del Sol" se corona campe&oacute;n del torneo de f&uacute;tbol regional</h2>
                        En un emocionante encuentro que mantuvo a los aficionados al borde de sus asientos, el equipo
                        local "Rayos del Sol" se
                        alz&oacute; con la victoria en el torneo de f&uacute;tbol regional celebrado en el estadio
                        municipal este fin de semana.
                        <br>
                        Con un despliegue de habilidad y determinaci&oacute;n, los jugadores de "Rayos del Sol" lograron superar
                        todos los obst&aacute;culos
                        en su camino hacia la gloria. Desde el inicio del torneo, demostraron un juego s&oacute;lido y
                        cohesionado, dejando su marca en
                        cada partido con su estilo ofensivo y una defensa impenetrable.
                        <br>
                        El partido final fue un enfrentamiento de alta intensidad contra el equipo "Tigres del Norte",
                        quienes tambi&eacute;n mostraron
                        un excelente desempeño a lo largo del torneo. Sin embargo, los "Rayos del Sol" supieron mantener la calma en
                        los
                        momentos decisivos y capitalizaron las oportunidades que se les presentaron.
                        <br>
                        El estadio estall&oacute; en j&uacute;bilo cuando el &aacute;rbitro señal&oacute; el final del
                        encuentro con un marcador de 3-1 a favor de "Rayos
                        del Sol". Los aficionados llenaron las gradas con c&aacute;nticos y aplausos, celebrando el
                        merecido triunfo de su equipo
                        local.
                        <br>
                        El capit&aacute;n de "Rayos del Sol" levant&oacute; el trofeo del campeonato en medio de una lluvia de
                        confeti y fuegos artificiales,
                        mientras sus compañeros de equipo lo rodeaban, compartiendo el momento de gloria con su ciudad y
                        su afici&oacute;n.
                        <br>
                        Este triunfo marca un hito en la historia del equipo "Rayos del Sol" y refleja el arduo trabajo, la
                        dedicaci&oacute;n y el
                        esp&iacute;ritu de equipo que han caracterizado su trayectoria en este torneo. Sin duda, este
                        campeonato quedar&aacute; grabado en la
                        memoria de jugadores y seguidores como un momento inolvidable en la historia del f&uacute;tbol
                        regional.
                    </figcaption>
                </figure>
            </section>
          
            <section class="texto" id="texto2">
                <h2>&Uacute;nete a la pr&oacute;xima marat&oacute;n</h2>
                <figure>
                    <img src="../imgs/maraton.jpg" alt="imagen_maraton">
                    <figcaption>
                        <h2>Se anuncia el esperado Marat&oacute;n "Corriendo por la Esperanza" que se celebrar&aacute;
                            el pr&oacute;ximo mes</h2>
                        <br>
                        Los corredores y entusiastas del deporte de toda la regi&oacute;n est&aacute;n ansiosos por
                        participar en el pr&oacute;ximo Marat&oacute;n
                        "Corriendo por la Esperanza", que se llevar&aacute; a cabo el pr&oacute;ximo mes en la ciudad.
                        <br>
                        Con un recorrido pintoresco que atraviesa los lugares m&aacute;s emblem&aacute;ticos de la
                        ciudad, este marat&oacute;n promete ser una
                        experiencia inolvidable para todos los participantes. Desde corredores novatos hasta atletas
                        experimentados, se espera
                        que cientos de personas se sumen a esta emocionante jornada de ejercicio, competici&oacute;n y
                        solidaridad.
                        <br>
                        El evento, organizado por la Asociaci&oacute;n de deportes, tiene como objetivo
                        recaudar fondos para proyectos
                        comunitarios que beneficien a niños en situaci&oacute;n de vulnerabilidad. Cada corredor
                        inscrito estar&aacute; contribuyendo
                        directamente a esta noble causa, brindando esperanza y oportunidades a quienes m&aacute;s lo
                        necesitan.
                        <br>
                        Adem&aacute;s del marat&oacute;n principal, habr&aacute; categorías para carreras de 10
                        kil&oacute;metros y 5 kil&oacute;metros, lo que permitir&aacute; la
                        participaci&oacute;n de personas de todas las edades y niveles de condici&oacute;n física.
                        <br>
                        Los organizadores han trabajado arduamente para garantizar que se cumplan todas las medidas de
                        seguridad y protocolos
                        sanitarios necesarios, priorizando la salud y el bienestar de todos los participantes y
                        espectadores.
                        <br>
                        Con una atm&oacute;sfera de camarader&iacute;a y solidaridad, el Marat&oacute;n "Corriendo por
                        la Esperanza" promete ser un evento deportivo
                        memorable que dejar&aacute; una huella positiva en la comunidad. Los organizadores invitan a
                        todos a unirse a esta noble causa
                        y ser parte de un d&iacute;a lleno de energ&iacute;a, pasi&oacute;n y esperanza para un futuro
                        mejor.
                        <br>
                        <br>
                    </figcaption>
                </figure>
            </section>
        </section>

    </main>
    <footer>
        <section class="propietarios" id="propietarios">
            <p><b>&copy;Propiedad de Javier, Ra&uacute;l y Antonio</b></p>
        </section>
        <section class="enlaces" id="enlaces">
            <a href="https://site.educa.madrid.org/ies.villablanca.madrid/" target="_blank">IES Villablanca</a>
            <br>
            <a
                href="mailto:raul.garcia132@educa.madrid.org, antonio.monreal1@educa.madrid.org, javier.lopez176@educa.madrid.org">Cont&aacute;ctenos</a>
        </section>
    </footer>
    <script src="../js/change_theme.js"></script>
</body>

</html>